{"class_name": "Tokenizer", "config": {"num_words": 2000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 2344, "word_counts": "{\"halo\": 2, \"hi\": 4, \"ada\": 40, \"senang\": 2, \"bertemu\": 3, \"denganmu\": 5, \"hai\": 1, \"hey\": 1, \"yang\": 289, \"disini\": 1, \"tok\": 2, \"apa\": 645, \"itu\": 183, \"lars\": 8, \"dimaksud\": 72, \"dengan\": 52, \"pengertian\": 56, \"tujuan\": 29, \"dari\": 48, \"mengapa\": 15, \"hak\": 234, \"kekayaan\": 5, \"intelektual\": 5, \"maksud\": 6, \"haki\": 5, \"jelaskan\": 133, \"jenis\": 216, \"saja\": 140, \"macam\": 54, \"sebutkan\": 68, \"bagaimana\": 165, \"daftar\": 4, \"cipta\": 6, \"cara\": 58, \"langkah\": 31, \"mendaftarkan\": 2, \"manfaat\": 32, \"paten\": 3, \"penting\": 23, \"punya\": 1, \"keuntungan\": 11, \"pelanggaran\": 20, \"merek\": 6, \"dagang\": 7, \"berapa\": 24, \"lama\": 4, \"berlaku\": 10, \"durasi\": 1, \"masa\": 14, \"desain\": 3, \"industri\": 4, \"rahasia\": 3, \"pentingnya\": 14, \"kenapa\": 5, \"indikasi\": 3, \"geografis\": 3, \"hukum\": 305, \"acara\": 6, \"perdata\": 86, \"bisa\": 16, \"pidana\": 337, \"banding\": 4, \"tentang\": 56, \"kasasi\": 3, \"peninjauan\": 3, \"kembali\": 3, \"yurisdiksi\": 3, \"putusan\": 5, \"penggugat\": 3, \"tergugat\": 3, \"saksi\": 3, \"tata\": 46, \"negara\": 55, \"definisi\": 57, \"seperti\": 22, \"dijelaskan\": 2, \"prinsip\": 25, \"dalam\": 281, \"sistem\": 15, \"pemerintahan\": 26, \"diatur\": 31, \"oleh\": 22, \"pengaturan\": 4, \"menurut\": 22, \"hubungan\": 124, \"antara\": 27, \"lembaga\": 16, \"mengatur\": 53, \"kaitan\": 1, \"antar\": 10, \"proses\": 67, \"amandemen\": 4, \"uud\": 3, \"diperlukan\": 3, \"untuk\": 119, \"melakukan\": 15, \"peran\": 45, \"mahkamah\": 3, \"konstitusi\": 3, \"dimiliki\": 9, \"kedaulatan\": 7, \"rakyat\": 3, \"perlindungan\": 70, \"terhadap\": 27, \"asasi\": 35, \"manusia\": 27, \"pelaksanaan\": 7, \"dilakukan\": 41, \"terlibat\": 3, \"mekanisme\": 12, \"kewenangan\": 3, \"internasional\": 61, \"arti\": 2, \"sumber\": 7, \"mana\": 6, \"berasal\": 1, \"didefinisikan\": 1, \"terdapat\": 2, \"siapa\": 9, \"subjek\": 3, \"apakah\": 20, \"menjadi\": 7, \"penyelesaian\": 34, \"perselisihan\": 25, \"metode\": 7, \"digunakan\": 3, \"menyelesaikan\": 11, \"sengketa\": 60, \"traktat\": 2, \"perjanjian\": 137, \"kebiasaan\": 3, \"diakui\": 1, \"contoh\": 20, \"kasus\": 32, \"terkenal\": 5, \"teritorial\": 3, \"intervensi\": 2, \"campur\": 1, \"tangan\": 1, \"asing\": 34, \"urusan\": 1, \"negeri\": 1, \"suatu\": 5, \"lingkungan\": 42, \"mohon\": 11, \"penjelasan\": 12, \"tanggung\": 18, \"jawab\": 21, \"mempertanggungjawabkan\": 1, \"di\": 82, \"bidang\": 6, \"regulasi\": 50, \"mengenai\": 3, \"konsekuensi\": 6, \"bagi\": 63, \"merusak\": 2, \"sanksi\": 54, \"pelanggar\": 1, \"akibat\": 29, \"diterapkan\": 4, \"dasar\": 5, \"khusus\": 37, \"kerangka\": 1, \"limbah\": 3, \"berbahaya\": 3, \"mendukung\": 7, \"pembangunan\": 7, \"hijau\": 2, \"mempromosikan\": 1, \"berkelanjutan\": 5, \"pemerintah\": 71, \"berperan\": 1, \"menjaga\": 4, \"partisipasi\": 8, \"masyarakat\": 19, \"berpartisipasi\": 1, \"publik\": 11, \"teknologi\": 9, \"dan\": 126, \"inovasi\": 7, \"baru\": 1, \"penegakan\": 2, \"tolong\": 3, \"indonesia\": 33, \"melindungi\": 19, \"beri\": 1, \"menangani\": 3, \"deklarasi\": 3, \"universal\": 3, \"undang\": 58, \"perempuan\": 21, \"anak\": 31, \"perdagangan\": 31, \"hambatan\": 6, \"penghalang\": 1, \"wto\": 3, \"tugas\": 8, \"fungsi\": 13, \"peraturan\": 64, \"bentuk\": 4, \"kerjasama\": 25, \"konsumen\": 74, \"dilindungi\": 1, \"arbitrase\": 20, \"bisakah\": 7, \"anda\": 6, \"menjelaskan\": 5, \"dibandingkan\": 2, \"litigasi\": 2, \"memilih\": 2, \"sebagai\": 3, \"berlangsung\": 1, \"tahapan\": 12, \"alternatif\": 1, \"selain\": 3, \"lain\": 3, \"mediasi\": 9, \"seorang\": 1, \"arbiter\": 3, \"konsiliasi\": 3, \"perbedaan\": 28, \"membedakan\": 8, \"syarat\": 42, \"harus\": 20, \"dipenuhi\": 5, \"menggunakan\": 5, \"ketentuan\": 8, \"menjalani\": 1, \"asuransi\": 49, \"landasan\": 1, \"persyaratan\": 9, \"mendapatkan\": 11, \"polis\": 7, \"memperoleh\": 9, \"ojk\": 3, \"mengawasi\": 5, \"jika\": 23, \"terjadi\": 20, \"perusahaan\": 28, \"penanggung\": 1, \"kewajiban\": 56, \"tertanggung\": 3, \"pembayaran\": 2, \"premi\": 3, \"terkait\": 51, \"aturan\": 20, \"risiko\": 9, \"dikecualikan\": 2, \"tidak\": 7, \"ditanggung\": 1, \"biasanya\": 1, \"prosedur\": 13, \"penghentian\": 2, \"menghentikan\": 1, \"mengakhiri\": 1, \"penipuan\": 23, \"fraud\": 1, \"perbankan\": 10, \"utama\": 6, \"kegunaan\": 3, \"bank\": 18, \"tersedia\": 5, \"pokok\": 1, \"pengawasan\": 28, \"kredit\": 6, \"macet\": 3, \"tabungan\": 3, \"dijamin\": 2, \"keamanannya\": 2, \"saya\": 3, \"aman\": 1, \"produk\": 9, \"ditawarkan\": 1, \"menawarkan\": 1, \"mengajukan\": 7, \"pengajuan\": 5, \"operasional\": 3, \"pelaku\": 52, \"usaha\": 18, \"bertanggung\": 3, \"atas\": 5, \"pengaduan\": 3, \"mengadukan\": 1, \"melanggar\": 2, \"jaminan\": 54, \"dibeli\": 1, \"edukasi\": 3, \"ganti\": 15, \"rugi\": 15, \"otonomi\": 65, \"daerah\": 148, \"ya\": 1, \"sebenarnya\": 1, \"berdasarkan\": 19, \"diberlakukan\": 2, \"ingin\": 1, \"dicapai\": 1, \"kelebihan\": 1, \"tantangan\": 15, \"implementasi\": 10, \"kendala\": 10, \"berbagai\": 2, \"evaluasi\": 5, \"penilaian\": 3, \"setelah\": 4, \"beberapa\": 1, \"tahun\": 5, \"berhasil\": 2, \"kebijakan\": 14, \"memperkuat\": 2, \"pusat\": 8, \"keterlibatan\": 4, \"berpengaruh\": 1, \"pada\": 8, \"keberhasilan\": 2, \"diimplementasikan\": 1, \"penganggaran\": 2, \"penerapan\": 7, \"penyusunan\": 2, \"anggaran\": 2, \"ketertiban\": 3, \"umum\": 8, \"hidup\": 1, \"pelestarian\": 5, \"pendidikan\": 5, \"pengembangan\": 6, \"lokal\": 4, \"kesehatan\": 22, \"peningkatan\": 2, \"transportasi\": 6, \"pengelolaan\": 15, \"ketenagakerjaan\": 59, \"tenaga\": 103, \"kerja\": 422, \"kebudayaan\": 3, \"sektor\": 2, \"pariwisata\": 3, \"pelayanan\": 4, \"pemilihan\": 1, \"kepala\": 1, \"memimpin\": 1, \"memiliki\": 3, \"koordinasi\": 1, \"warganya\": 1, \"memastikan\": 1, \"kesejahteraan\": 11, \"transfer\": 1, \"dana\": 5, \"ke\": 1, \"alokasi\": 2, \"pembuatan\": 4, \"perkembangan\": 10, \"infrastruktur\": 3, \"membangun\": 1, \"strategi\": 11, \"kualitas\": 2, \"layanan\": 3, \"meningkatkan\": 9, \"melibatkan\": 1, \"transparansi\": 4, \"keuangan\": 15, \"laporan\": 1, \"terbuka\": 1, \"baik\": 1, \"apbd\": 4, \"berfungsi\": 1, \"pajak\": 5, \"pengenaan\": 1, \"penerimaan\": 1, \"desa\": 1, \"investasi\": 3, \"dampak\": 18, \"ekonomi\": 6, \"utang\": 3, \"pembiayaan\": 4, \"mencapai\": 3, \"tindakan\": 3, \"keberlanjutan\": 6, \"bpkp\": 3, \"aset\": 3, \"efektif\": 3, \"mengelola\": 3, \"ruang\": 16, \"rencana\": 3, \"konservasi\": 5, \"ancaman\": 3, \"keamanan\": 9, \"nasional\": 4, \"pertahanan\": 9, \"kawasan\": 7, \"lindung\": 3, \"zonasi\": 18, \"siber\": 3, \"manajemen\": 8, \"bencana\": 3, \"adat\": 30, \"pemimpin\": 3, \"struktur\": 2, \"susunan\": 1, \"komposisi\": 1, \"upaya\": 63, \"pengaruh\": 4, \"modernisasi\": 3, \"mempengaruhi\": 2, \"dapat\": 10, \"biasa\": 2, \"bedanya\": 1, \"masalah\": 17, \"kontribusi\": 3, \"kesulitan\": 1, \"letak\": 1, \"perbatasan\": 30, \"malaysia\": 3, \"lokasi\": 2, \"menemukan\": 1, \"imigrasi\": 3, \"perlu\": 5, \"diperhatikan\": 1, \"penyeberangan\": 1, \"saat\": 4, \"menyeberangi\": 2, \"fasilitas\": 4, \"tingkat\": 2, \"sering\": 3, \"permasalahan\": 15, \"dokumen\": 3, \"dibutuhkan\": 3, \"melintasi\": 2, \"dibawa\": 1, \"melewati\": 2, \"kapan\": 2, \"waktu\": 22, \"pos\": 3, \"jam\": 3, \"buka\": 1, \"protokol\": 3, \"mengurus\": 2, \"visa\": 3, \"pengurusan\": 1, \"mengurangi\": 4, \"konsumsi\": 1, \"energi\": 3, \"rumah\": 5, \"hemat\": 1, \"secara\": 4, \"efisien\": 1, \"kita\": 1, \"lakukan\": 1, \"pemanasan\": 2, \"global\": 2, \"mengatasi\": 8, \"perubahan\": 2, \"iklim\": 1, \"solusi\": 3, \"meminimalkan\": 1, \"alam\": 1, \"pentingkah\": 1, \"komunitas\": 1, \"hutan\": 2, \"hentikan\": 1, \"deforestasi\": 1, \"sampah\": 3, \"perkotaan\": 1, \"kelola\": 1, \"jaga\": 1, \"air\": 3, \"bersih\": 2, \"kurangi\": 1, \"pencemaran\": 1, \"ramah\": 1, \"emisi\": 1, \"promosi\": 1, \"biodiversitas\": 2, \"keanekaragaman\": 1, \"hayati\": 1, \"berkolaborasi\": 1, \"bekerja\": 2, \"sama\": 3, \"kolaborasi\": 8, \"fokus\": 1, \"sukses\": 1, \"teladan\": 1, \"menerapkan\": 1, \"hasil\": 1, \"mengevaluasi\": 1, \"efektivitas\": 2, \"mengukur\": 3, \"dukungan\": 1, \"bumd\": 34, \"klasifikasi\": 21, \"fungsinya\": 4, \"semua\": 1, \"organisasi\": 6, \"diawasi\": 1, \"sasaran\": 3, \"menentukan\": 3, \"targetnya\": 1, \"visi\": 1, \"misi\": 1, \"swasta\": 1, \"kinerja\": 2, \"dihadapi\": 4, \"dialami\": 1, \"terbaru\": 9, \"bumn\": 3, \"karakteristik\": 1, \"berbeda\": 1, \"keluarga\": 22, \"lingkup\": 7, \"cakupan\": 4, \"perkawinan\": 19, \"perceraian\": 10, \"alasan\": 18, \"suami\": 1, \"istri\": 1, \"orang\": 4, \"tua\": 4, \"warisan\": 3, \"waris\": 11, \"pembagian\": 7, \"harta\": 13, \"asuh\": 1, \"pengasuhan\": 2, \"pencatatan\": 1, \"pendaftaran\": 1, \"administrasi\": 1, \"benda\": 5, \"gono\": 1, \"gini\": 1, \"perwalian\": 2, \"wali\": 1, \"pengesahan\": 1, \"luar\": 2, \"nikah\": 1, \"kawin\": 1, \"status\": 1, \"sah\": 5, \"kunjungan\": 18, \"jadwal\": 1, \"tempat\": 10, \"pemantauan\": 3, \"supervisi\": 1, \"htun\": 3, \"keputusan\": 3, \"ktun\": 1, \"warga\": 1, \"kontrol\": 1, \"pejabat\": 1, \"mencegah\": 15, \"penyalahgunaan\": 1, \"wewenang\": 1, \"perizinan\": 6, \"izin\": 3, \"praktik\": 2, \"bisnis\": 2, \"adil\": 1, \"curang\": 1, \"merugikan\": 1, \"dirugikan\": 3, \"badan\": 1, \"pencegahan\": 2, \"menghindari\": 2, \"ditipu\": 1, \"pengembalian\": 2, \"mengembalikan\": 1, \"cacat\": 16, \"uang\": 18, \"sesuai\": 1, \"kompensasi\": 8, \"pekerja\": 100, \"industrial\": 43, \"pengusaha\": 27, \"pengupahan\": 12, \"standar\": 3, \"upah\": 21, \"keselamatan\": 16, \"sosial\": 7, \"program\": 12, \"isu\": 17, \"perencanaan\": 28, \"pelatihan\": 32, \"keterampilan\": 2, \"upskilling\": 1, \"data\": 26, \"statistik\": 1, \"angka\": 2, \"tren\": 10, \"dunia\": 1, \"depan\": 11, \"atau\": 15, \"buruh\": 22, \"serikat\": 19, \"perkumpulan\": 3, \"mogok\": 21, \"aksi\": 1, \"konflik\": 13, \"pemutusan\": 20, \"phk\": 2, \"pemberhentian\": 2, \"pemberi\": 17, \"kontrak\": 19, \"kesepakatan\": 1, \"inspeksi\": 1, \"pekerjaan\": 2, \"menjalankan\": 2, \"perpajakan\": 4, \"corporate\": 2, \"social\": 2, \"responsibility\": 2, \"csr\": 2, \"asosiasi\": 2, \"analisis\": 1, \"kebutuhan\": 2, \"peramalan\": 1, \"proyeksi\": 1, \"pendekatan\": 1, \"atasan\": 1, \"pimpinan\": 1, \"sdm\": 3, \"penggunaan\": 4, \"arah\": 8, \"informasi\": 17, \"darimana\": 1, \"diperoleh\": 1, \"pemanfaatan\": 1, \"akurasi\": 1, \"ketersediaan\": 1, \"kelengkapan\": 1, \"akses\": 1, \"privasi\": 9, \"terkini\": 1, \"pemangku\": 3, \"kepentingan\": 3, \"stakeholder\": 2, \"teknik\": 1, \"penyedia\": 1, \"penyelenggara\": 2, \"sertifikasi\": 3, \"akreditasi\": 2, \"pengakuan\": 3, \"pendanaan\": 1, \"kompetensi\": 29, \"menambah\": 1, \"bukti\": 3, \"acuan\": 1, \"kriteria\": 7, \"era\": 1, \"digital\": 1, \"pihak\": 19, \"pemagangan\": 28, \"mengikuti\": 1, \"peserta\": 6, \"magang\": 2, \"tunjangan\": 1, \"penempatan\": 27, \"pertimbangan\": 2, \"faktor\": 6, \"dipertimbangkan\": 2, \"mempekerjakan\": 1, \"isi\": 2, \"komponen\": 4, \"hal\": 6, \"termuat\": 1, \"membuat\": 1, \"menyusun\": 1, \"modifikasi\": 1, \"pengakhiran\": 4, \"terminasi\": 1, \"unsur\": 36, \"pembentuk\": 2, \"elemen\": 2, \"membentuk\": 2, \"pembentukan\": 2, \"terjadinya\": 3, \"terbentuknya\": 2, \"aktor\": 1, \"penanganan\": 20, \"penguatan\": 1, \"bagian\": 3, \"termasuk\": 6, \"penggajian\": 1, \"pemberian\": 2, \"pesangon\": 18, \"menghitung\": 1, \"perhitungan\": 1, \"besaran\": 2, \"rumus\": 1, \"perluasan\": 15, \"kesempatan\": 18, \"memperluas\": 2, \"penyandang\": 15, \"adalah\": 96, \"lembur\": 5, \"istirahat\": 3, \"jeda\": 1, \"pengurangan\": 2, \"implikasi\": 1, \"pemotongan\": 1, \"kecelakaan\": 22, \"insiden\": 2, \"penyakit\": 4, \"gangguan\": 2, \"bersama\": 24, \"materi\": 1, \"penyebab\": 3, \"pemicu\": 1, \"pembinaan\": 18, \"kegiatan\": 1, \"kelompok\": 1, \"target\": 1, \"penyidikan\": 21, \"pra\": 1, \"sebelum\": 1, \"awal\": 1, \"cuti\": 24, \"sakit\": 12, \"mengambil\": 2, \"jangka\": 2, \"hamil\": 12, \"kuhp\": 8, \"kuhperdata\": 4, \"kedalam\": 3, \"sajakah\": 2, \"dibagi\": 1, \"materiil\": 4, \"formil\": 4, \"melangsungkan\": 1, \"berhak\": 1, \"ahli\": 4, \"sahnya\": 2, \"memenuhi\": 2, \"hukumnya\": 4, \"wanprestasi\": 12, \"pinjam\": 19, \"meminjam\": 19, \"para\": 20, \"maka\": 1, \"sewa\": 34, \"beli\": 19, \"pengalihan\": 3, \"milik\": 22, \"franchise\": 16, \"kebendaan\": 4, \"perorangan\": 4, \"kewargaan\": 4, \"tinggal\": 3, \"kuh\": 1, \"pemilik\": 4, \"peralihan\": 3, \"mengalihkan\": 1, \"menyewa\": 3, \"penyewa\": 2, \"perpanjangan\": 2, \"perpanjang\": 1, \"hki\": 19, \"terdiri\": 1, \"pemegang\": 4, \"hukuman\": 2, \"klaim\": 13, \"eksekusi\": 4, \"wakaf\": 18, \"wakif\": 5, \"gugatan\": 16, \"dibuktikan\": 1, \"ditunjukkan\": 1, \"perseroan\": 5, \"terbatas\": 5, \"pt\": 15, \"pendirian\": 2, \"mendirikan\": 1, \"organ\": 6, \"beserta\": 1, \"sertakan\": 1, \"pertanggungjawaban\": 3, \"sebuah\": 1, \"kepailitan\": 4, \"pasal\": 8, \"berapakah\": 3, \"sifat\": 4, \"kepanjang\": 1, \"kepanjangannya\": 1, \"kepanjangan\": 1, \"objeknya\": 3, \"objek\": 1, \"rumusan\": 4, \"berlakunya\": 4, \"sifatnya\": 4, \"mencakup\": 1, \"nomor\": 3, \"mulai\": 2, \"sudah\": 1, \"sejak\": 1, \"tindak\": 252, \"korupsi\": 14, \"didapatkan\": 2, \"memberantas\": 12, \"narkotika\": 16, \"pecandu\": 3, \"peradilan\": 2, \"didapat\": 4, \"penghinaan\": 33, \"aja\": 1, \"jenisnya\": 1, \"diberikan\": 1, \"perdamaian\": 3, \"kekerasan\": 21, \"menanggulangi\": 11, \"korban\": 16, \"pencurian\": 22, \"berupa\": 11, \"penggelapan\": 18, \"perusakan\": 17, \"pembunuhan\": 17, \"penganiayaan\": 22, \"pengancaman\": 17, \"perjudian\": 17, \"negatif\": 9, \"agama\": 17, \"tangga\": 4, \"kdrt\": 17, \"terorisme\": 17, \"pencucian\": 17, \"money\": 4, \"laundering\": 4, \"berat\": 1, \"penegak\": 2, \"cedera\": 15, \"diri\": 10, \"diklaim\": 1, \"penentuan\": 1, \"memengaruhi\": 1, \"bantuan\": 2, \"mencari\": 1, \"pengacara\": 2, \"kejahatan\": 10, \"kecil\": 10, \"ringan\": 5, \"contohcontoh\": 1, \"kehidupan\": 1, \"dicakup\": 1, \"memicu\": 1, \"munculnya\": 1, \"pribadi\": 7, \"perlunya\": 1, \"tips\": 1, \"bocornya\": 1, \"peretasan\": 1, \"terima\": 2, \"kasih\": 2, \"makasih\": 1, \"informasinya\": 1, \"bye\": 5, \"bro\": 2, \"okay\": 1, \"goodbye\": 1, \"sampai\": 1, \"jumpa\": 1, \"oke\": 1, \"aku\": 3, \"akan\": 4, \"nanti\": 4, \"berbicara\": 1, \"kirim\": 1, \"pesan\": 1, \"bicara\": 1, \"saudara\": 1}", "word_docs": "{\"halo\": 2, \"ada\": 39, \"hi\": 4, \"bertemu\": 3, \"denganmu\": 5, \"senang\": 2, \"hai\": 1, \"hey\": 1, \"yang\": 289, \"disini\": 1, \"tok\": 1, \"apa\": 644, \"lars\": 8, \"itu\": 183, \"dengan\": 52, \"dimaksud\": 72, \"pengertian\": 56, \"tujuan\": 29, \"dari\": 48, \"mengapa\": 15, \"kekayaan\": 5, \"hak\": 200, \"intelektual\": 5, \"haki\": 5, \"maksud\": 6, \"jelaskan\": 133, \"saja\": 140, \"jenis\": 122, \"macam\": 28, \"sebutkan\": 68, \"daftar\": 4, \"cipta\": 6, \"bagaimana\": 165, \"cara\": 58, \"langkah\": 20, \"mendaftarkan\": 2, \"paten\": 3, \"manfaat\": 32, \"penting\": 23, \"punya\": 1, \"keuntungan\": 11, \"dagang\": 7, \"pelanggaran\": 20, \"merek\": 6, \"lama\": 4, \"berlaku\": 10, \"berapa\": 24, \"durasi\": 1, \"masa\": 14, \"industri\": 4, \"desain\": 3, \"rahasia\": 3, \"pentingnya\": 14, \"kenapa\": 5, \"geografis\": 3, \"indikasi\": 3, \"acara\": 6, \"perdata\": 86, \"hukum\": 302, \"bisa\": 16, \"pidana\": 304, \"banding\": 4, \"tentang\": 56, \"kasasi\": 3, \"peninjauan\": 3, \"kembali\": 3, \"yurisdiksi\": 3, \"putusan\": 5, \"penggugat\": 3, \"tergugat\": 3, \"saksi\": 3, \"negara\": 47, \"tata\": 46, \"seperti\": 22, \"definisi\": 57, \"dijelaskan\": 2, \"prinsip\": 15, \"dalam\": 280, \"pemerintahan\": 25, \"sistem\": 15, \"diatur\": 31, \"oleh\": 22, \"menurut\": 22, \"pengaturan\": 4, \"antara\": 27, \"lembaga\": 16, \"hubungan\": 124, \"mengatur\": 53, \"antar\": 10, \"kaitan\": 1, \"uud\": 3, \"amandemen\": 4, \"proses\": 67, \"melakukan\": 15, \"diperlukan\": 3, \"untuk\": 119, \"mahkamah\": 3, \"peran\": 45, \"konstitusi\": 3, \"dimiliki\": 9, \"rakyat\": 3, \"kedaulatan\": 7, \"manusia\": 27, \"terhadap\": 27, \"perlindungan\": 70, \"asasi\": 35, \"dilakukan\": 41, \"pelaksanaan\": 7, \"terlibat\": 3, \"mekanisme\": 12, \"kewenangan\": 3, \"internasional\": 59, \"arti\": 2, \"sumber\": 5, \"berasal\": 1, \"mana\": 6, \"didefinisikan\": 1, \"terdapat\": 2, \"siapa\": 9, \"subjek\": 3, \"apakah\": 20, \"menjadi\": 7, \"penyelesaian\": 34, \"perselisihan\": 25, \"menyelesaikan\": 11, \"metode\": 7, \"digunakan\": 3, \"sengketa\": 60, \"traktat\": 2, \"perjanjian\": 136, \"kebiasaan\": 3, \"diakui\": 1, \"contoh\": 20, \"kasus\": 31, \"terkenal\": 5, \"teritorial\": 3, \"intervensi\": 2, \"urusan\": 1, \"asing\": 34, \"campur\": 1, \"tangan\": 1, \"negeri\": 1, \"suatu\": 5, \"lingkungan\": 41, \"mohon\": 11, \"penjelasan\": 12, \"jawab\": 21, \"tanggung\": 18, \"mempertanggungjawabkan\": 1, \"bidang\": 6, \"di\": 82, \"regulasi\": 50, \"mengenai\": 3, \"merusak\": 2, \"konsekuensi\": 6, \"bagi\": 63, \"pelanggar\": 1, \"sanksi\": 54, \"akibat\": 29, \"diterapkan\": 4, \"dasar\": 5, \"khusus\": 37, \"kerangka\": 1, \"limbah\": 3, \"berbahaya\": 3, \"hijau\": 2, \"pembangunan\": 7, \"mendukung\": 7, \"berkelanjutan\": 5, \"mempromosikan\": 1, \"pemerintah\": 71, \"berperan\": 1, \"menjaga\": 4, \"partisipasi\": 8, \"masyarakat\": 19, \"berpartisipasi\": 1, \"publik\": 11, \"inovasi\": 7, \"teknologi\": 9, \"dan\": 124, \"penegakan\": 2, \"baru\": 1, \"tolong\": 3, \"indonesia\": 33, \"melindungi\": 19, \"beri\": 1, \"menangani\": 3, \"deklarasi\": 3, \"universal\": 3, \"undang\": 29, \"perempuan\": 21, \"anak\": 30, \"perdagangan\": 31, \"hambatan\": 6, \"penghalang\": 1, \"wto\": 3, \"tugas\": 8, \"fungsi\": 13, \"peraturan\": 64, \"bentuk\": 3, \"kerjasama\": 25, \"konsumen\": 74, \"dilindungi\": 1, \"arbitrase\": 20, \"menjelaskan\": 5, \"bisakah\": 7, \"anda\": 6, \"dibandingkan\": 2, \"litigasi\": 2, \"memilih\": 2, \"sebagai\": 3, \"berlangsung\": 1, \"tahapan\": 12, \"selain\": 3, \"alternatif\": 1, \"lain\": 3, \"mediasi\": 9, \"seorang\": 1, \"arbiter\": 3, \"konsiliasi\": 3, \"perbedaan\": 28, \"membedakan\": 8, \"syarat\": 29, \"harus\": 20, \"menggunakan\": 5, \"dipenuhi\": 5, \"menjalani\": 1, \"ketentuan\": 8, \"asuransi\": 49, \"landasan\": 1, \"polis\": 7, \"mendapatkan\": 11, \"persyaratan\": 9, \"memperoleh\": 9, \"ojk\": 3, \"mengawasi\": 5, \"jika\": 23, \"terjadi\": 20, \"perusahaan\": 28, \"penanggung\": 1, \"kewajiban\": 56, \"tertanggung\": 3, \"pembayaran\": 2, \"premi\": 3, \"terkait\": 51, \"aturan\": 20, \"risiko\": 8, \"dikecualikan\": 2, \"tidak\": 7, \"ditanggung\": 1, \"biasanya\": 1, \"prosedur\": 13, \"penghentian\": 2, \"menghentikan\": 1, \"mengakhiri\": 1, \"penipuan\": 23, \"fraud\": 1, \"perbankan\": 10, \"utama\": 6, \"kegunaan\": 3, \"bank\": 17, \"tersedia\": 5, \"pokok\": 1, \"pengawasan\": 28, \"kredit\": 6, \"macet\": 3, \"tabungan\": 3, \"dijamin\": 2, \"keamanannya\": 2, \"saya\": 3, \"aman\": 1, \"ditawarkan\": 1, \"produk\": 9, \"menawarkan\": 1, \"mengajukan\": 7, \"pengajuan\": 5, \"operasional\": 3, \"usaha\": 18, \"pelaku\": 52, \"bertanggung\": 3, \"atas\": 5, \"pengaduan\": 3, \"mengadukan\": 1, \"melanggar\": 2, \"jaminan\": 54, \"dibeli\": 1, \"edukasi\": 3, \"ganti\": 15, \"rugi\": 15, \"daerah\": 142, \"otonomi\": 64, \"ya\": 1, \"sebenarnya\": 1, \"diberlakukan\": 2, \"berdasarkan\": 19, \"ingin\": 1, \"dicapai\": 1, \"kelebihan\": 1, \"tantangan\": 15, \"implementasi\": 10, \"kendala\": 10, \"berbagai\": 2, \"evaluasi\": 5, \"tahun\": 5, \"beberapa\": 1, \"penilaian\": 3, \"setelah\": 4, \"berhasil\": 2, \"kebijakan\": 14, \"memperkuat\": 2, \"pusat\": 8, \"keterlibatan\": 4, \"berpengaruh\": 1, \"pada\": 8, \"keberhasilan\": 2, \"diimplementasikan\": 1, \"penganggaran\": 2, \"penyusunan\": 2, \"anggaran\": 2, \"penerapan\": 7, \"ketertiban\": 3, \"umum\": 8, \"hidup\": 1, \"pelestarian\": 5, \"pendidikan\": 5, \"pengembangan\": 6, \"lokal\": 4, \"kesehatan\": 22, \"peningkatan\": 2, \"transportasi\": 6, \"pengelolaan\": 15, \"ketenagakerjaan\": 59, \"kerja\": 421, \"tenaga\": 103, \"kebudayaan\": 3, \"pariwisata\": 3, \"sektor\": 2, \"pelayanan\": 4, \"pemilihan\": 1, \"kepala\": 1, \"memimpin\": 1, \"memiliki\": 3, \"koordinasi\": 1, \"warganya\": 1, \"kesejahteraan\": 11, \"memastikan\": 1, \"dana\": 5, \"ke\": 1, \"transfer\": 1, \"alokasi\": 2, \"pembuatan\": 4, \"perkembangan\": 10, \"infrastruktur\": 3, \"membangun\": 1, \"strategi\": 11, \"kualitas\": 2, \"layanan\": 3, \"meningkatkan\": 9, \"melibatkan\": 1, \"transparansi\": 4, \"keuangan\": 15, \"laporan\": 1, \"terbuka\": 1, \"baik\": 1, \"apbd\": 4, \"berfungsi\": 1, \"pajak\": 5, \"pengenaan\": 1, \"penerimaan\": 1, \"desa\": 1, \"investasi\": 3, \"dampak\": 18, \"ekonomi\": 6, \"utang\": 3, \"pembiayaan\": 4, \"mencapai\": 3, \"tindakan\": 3, \"keberlanjutan\": 6, \"bpkp\": 3, \"aset\": 3, \"efektif\": 3, \"mengelola\": 3, \"ruang\": 16, \"rencana\": 3, \"konservasi\": 5, \"ancaman\": 3, \"keamanan\": 9, \"nasional\": 4, \"pertahanan\": 9, \"lindung\": 3, \"kawasan\": 7, \"zonasi\": 18, \"siber\": 3, \"bencana\": 3, \"manajemen\": 8, \"adat\": 30, \"pemimpin\": 3, \"struktur\": 2, \"susunan\": 1, \"komposisi\": 1, \"upaya\": 63, \"modernisasi\": 3, \"pengaruh\": 4, \"mempengaruhi\": 2, \"dapat\": 10, \"biasa\": 2, \"bedanya\": 1, \"masalah\": 17, \"kontribusi\": 3, \"kesulitan\": 1, \"letak\": 1, \"perbatasan\": 30, \"malaysia\": 3, \"lokasi\": 2, \"menemukan\": 1, \"imigrasi\": 3, \"perlu\": 5, \"diperhatikan\": 1, \"penyeberangan\": 1, \"saat\": 4, \"menyeberangi\": 2, \"fasilitas\": 4, \"tingkat\": 2, \"sering\": 3, \"permasalahan\": 15, \"melintasi\": 2, \"dibutuhkan\": 3, \"dokumen\": 3, \"dibawa\": 1, \"melewati\": 2, \"waktu\": 22, \"kapan\": 2, \"pos\": 3, \"jam\": 3, \"buka\": 1, \"protokol\": 3, \"mengurus\": 2, \"visa\": 3, \"pengurusan\": 1, \"energi\": 3, \"konsumsi\": 1, \"mengurangi\": 4, \"rumah\": 5, \"hemat\": 1, \"secara\": 4, \"efisien\": 1, \"lakukan\": 1, \"kita\": 1, \"global\": 2, \"pemanasan\": 2, \"mengatasi\": 8, \"perubahan\": 2, \"iklim\": 1, \"solusi\": 3, \"meminimalkan\": 1, \"alam\": 1, \"pentingkah\": 1, \"komunitas\": 1, \"hutan\": 2, \"deforestasi\": 1, \"hentikan\": 1, \"sampah\": 3, \"perkotaan\": 1, \"kelola\": 1, \"air\": 3, \"bersih\": 2, \"jaga\": 1, \"pencemaran\": 1, \"kurangi\": 1, \"ramah\": 1, \"emisi\": 1, \"promosi\": 1, \"biodiversitas\": 2, \"keanekaragaman\": 1, \"hayati\": 1, \"berkolaborasi\": 1, \"sama\": 3, \"bekerja\": 2, \"kolaborasi\": 8, \"fokus\": 1, \"sukses\": 1, \"teladan\": 1, \"hasil\": 1, \"menerapkan\": 1, \"mengevaluasi\": 1, \"efektivitas\": 2, \"mengukur\": 3, \"dukungan\": 1, \"bumd\": 34, \"klasifikasi\": 21, \"fungsinya\": 4, \"semua\": 1, \"organisasi\": 6, \"diawasi\": 1, \"sasaran\": 3, \"targetnya\": 1, \"menentukan\": 3, \"visi\": 1, \"misi\": 1, \"swasta\": 1, \"kinerja\": 2, \"dihadapi\": 4, \"dialami\": 1, \"terbaru\": 9, \"bumn\": 3, \"karakteristik\": 1, \"berbeda\": 1, \"keluarga\": 22, \"lingkup\": 7, \"cakupan\": 4, \"perkawinan\": 19, \"perceraian\": 10, \"alasan\": 17, \"istri\": 1, \"suami\": 1, \"tua\": 4, \"orang\": 4, \"warisan\": 3, \"waris\": 11, \"pembagian\": 7, \"harta\": 13, \"asuh\": 1, \"pengasuhan\": 2, \"pencatatan\": 1, \"pendaftaran\": 1, \"administrasi\": 1, \"benda\": 5, \"gono\": 1, \"gini\": 1, \"perwalian\": 2, \"wali\": 1, \"luar\": 2, \"nikah\": 1, \"pengesahan\": 1, \"kawin\": 1, \"status\": 1, \"sah\": 5, \"kunjungan\": 18, \"jadwal\": 1, \"tempat\": 10, \"pemantauan\": 3, \"supervisi\": 1, \"htun\": 3, \"keputusan\": 3, \"ktun\": 1, \"warga\": 1, \"kontrol\": 1, \"pejabat\": 1, \"mencegah\": 15, \"penyalahgunaan\": 1, \"wewenang\": 1, \"perizinan\": 6, \"izin\": 3, \"adil\": 1, \"praktik\": 2, \"bisnis\": 2, \"curang\": 1, \"merugikan\": 1, \"dirugikan\": 3, \"badan\": 1, \"pencegahan\": 2, \"menghindari\": 2, \"ditipu\": 1, \"pengembalian\": 2, \"mengembalikan\": 1, \"cacat\": 16, \"uang\": 18, \"sesuai\": 1, \"kompensasi\": 8, \"pekerja\": 100, \"industrial\": 43, \"pengusaha\": 27, \"pengupahan\": 12, \"standar\": 3, \"upah\": 21, \"keselamatan\": 16, \"sosial\": 7, \"program\": 12, \"isu\": 9, \"perencanaan\": 28, \"pelatihan\": 32, \"keterampilan\": 2, \"upskilling\": 1, \"data\": 26, \"statistik\": 1, \"angka\": 1, \"tren\": 10, \"dunia\": 1, \"depan\": 11, \"atau\": 15, \"buruh\": 22, \"serikat\": 19, \"perkumpulan\": 3, \"mogok\": 21, \"aksi\": 1, \"konflik\": 13, \"pemutusan\": 20, \"phk\": 2, \"pemberhentian\": 2, \"pemberi\": 17, \"kontrak\": 19, \"kesepakatan\": 1, \"inspeksi\": 1, \"pekerjaan\": 2, \"menjalankan\": 2, \"perpajakan\": 4, \"responsibility\": 2, \"corporate\": 2, \"csr\": 2, \"social\": 2, \"asosiasi\": 2, \"analisis\": 1, \"kebutuhan\": 2, \"peramalan\": 1, \"proyeksi\": 1, \"pendekatan\": 1, \"atasan\": 1, \"pimpinan\": 1, \"sdm\": 3, \"penggunaan\": 4, \"arah\": 8, \"informasi\": 17, \"diperoleh\": 1, \"darimana\": 1, \"pemanfaatan\": 1, \"akurasi\": 1, \"ketersediaan\": 1, \"kelengkapan\": 1, \"akses\": 1, \"privasi\": 9, \"terkini\": 1, \"pemangku\": 3, \"kepentingan\": 3, \"stakeholder\": 2, \"teknik\": 1, \"penyedia\": 1, \"penyelenggara\": 2, \"sertifikasi\": 3, \"akreditasi\": 2, \"pengakuan\": 3, \"pendanaan\": 1, \"kompetensi\": 29, \"menambah\": 1, \"bukti\": 3, \"acuan\": 1, \"kriteria\": 7, \"digital\": 1, \"era\": 1, \"pihak\": 15, \"pemagangan\": 28, \"mengikuti\": 1, \"peserta\": 6, \"magang\": 2, \"tunjangan\": 1, \"penempatan\": 27, \"pertimbangan\": 2, \"faktor\": 4, \"dipertimbangkan\": 2, \"mempekerjakan\": 1, \"isi\": 2, \"komponen\": 4, \"termuat\": 1, \"hal\": 3, \"membuat\": 1, \"menyusun\": 1, \"modifikasi\": 1, \"pengakhiran\": 4, \"terminasi\": 1, \"pembentuk\": 2, \"unsur\": 20, \"elemen\": 2, \"membentuk\": 2, \"pembentukan\": 2, \"terjadinya\": 3, \"terbentuknya\": 2, \"aktor\": 1, \"penanganan\": 20, \"penguatan\": 1, \"bagian\": 2, \"termasuk\": 6, \"penggajian\": 1, \"pemberian\": 2, \"pesangon\": 18, \"menghitung\": 1, \"perhitungan\": 1, \"besaran\": 2, \"rumus\": 1, \"kesempatan\": 18, \"perluasan\": 15, \"memperluas\": 2, \"penyandang\": 15, \"adalah\": 96, \"lembur\": 4, \"istirahat\": 3, \"jeda\": 1, \"pengurangan\": 2, \"pemotongan\": 1, \"implikasi\": 1, \"kecelakaan\": 22, \"insiden\": 2, \"penyakit\": 4, \"gangguan\": 2, \"bersama\": 24, \"materi\": 1, \"penyebab\": 3, \"pemicu\": 1, \"pembinaan\": 18, \"kegiatan\": 1, \"kelompok\": 1, \"target\": 1, \"penyidikan\": 21, \"pra\": 1, \"sebelum\": 1, \"awal\": 1, \"cuti\": 21, \"sakit\": 12, \"mengambil\": 2, \"jangka\": 2, \"hamil\": 12, \"kuhp\": 8, \"kuhperdata\": 4, \"kedalam\": 3, \"sajakah\": 2, \"dibagi\": 1, \"materiil\": 4, \"formil\": 4, \"melangsungkan\": 1, \"ahli\": 4, \"berhak\": 1, \"sahnya\": 2, \"memenuhi\": 2, \"hukumnya\": 4, \"wanprestasi\": 12, \"meminjam\": 19, \"pinjam\": 19, \"para\": 20, \"maka\": 1, \"sewa\": 31, \"beli\": 19, \"milik\": 22, \"pengalihan\": 3, \"franchise\": 16, \"kebendaan\": 4, \"perorangan\": 4, \"kewargaan\": 4, \"tinggal\": 3, \"kuh\": 1, \"pemilik\": 4, \"peralihan\": 3, \"mengalihkan\": 1, \"menyewa\": 3, \"penyewa\": 2, \"perpanjangan\": 2, \"perpanjang\": 1, \"hki\": 19, \"terdiri\": 1, \"pemegang\": 4, \"hukuman\": 2, \"klaim\": 13, \"eksekusi\": 4, \"wakaf\": 18, \"wakif\": 5, \"gugatan\": 16, \"dibuktikan\": 1, \"ditunjukkan\": 1, \"pt\": 15, \"perseroan\": 5, \"terbatas\": 5, \"pendirian\": 2, \"mendirikan\": 1, \"organ\": 3, \"beserta\": 1, \"sertakan\": 1, \"pertanggungjawaban\": 3, \"sebuah\": 1, \"kepailitan\": 4, \"pasal\": 8, \"berapakah\": 3, \"sifat\": 4, \"kepanjang\": 1, \"kepanjangannya\": 1, \"kepanjangan\": 1, \"objeknya\": 3, \"objek\": 1, \"rumusan\": 4, \"berlakunya\": 4, \"sifatnya\": 4, \"mencakup\": 1, \"nomor\": 3, \"mulai\": 2, \"sudah\": 1, \"sejak\": 1, \"tindak\": 252, \"korupsi\": 14, \"didapatkan\": 2, \"memberantas\": 12, \"narkotika\": 16, \"peradilan\": 2, \"pecandu\": 3, \"didapat\": 4, \"penghinaan\": 33, \"aja\": 1, \"jenisnya\": 1, \"diberikan\": 1, \"perdamaian\": 3, \"kekerasan\": 21, \"menanggulangi\": 11, \"korban\": 16, \"pencurian\": 22, \"berupa\": 11, \"penggelapan\": 18, \"perusakan\": 17, \"pembunuhan\": 17, \"penganiayaan\": 21, \"pengancaman\": 17, \"perjudian\": 17, \"negatif\": 9, \"agama\": 17, \"kdrt\": 17, \"tangga\": 4, \"terorisme\": 17, \"pencucian\": 17, \"money\": 4, \"laundering\": 4, \"berat\": 1, \"penegak\": 2, \"diri\": 10, \"cedera\": 15, \"diklaim\": 1, \"penentuan\": 1, \"memengaruhi\": 1, \"bantuan\": 2, \"pengacara\": 2, \"mencari\": 1, \"kejahatan\": 10, \"kecil\": 10, \"ringan\": 5, \"contohcontoh\": 1, \"kehidupan\": 1, \"dicakup\": 1, \"memicu\": 1, \"munculnya\": 1, \"pribadi\": 7, \"perlunya\": 1, \"tips\": 1, \"bocornya\": 1, \"peretasan\": 1, \"kasih\": 2, \"terima\": 2, \"makasih\": 1, \"informasinya\": 1, \"bye\": 5, \"bro\": 2, \"okay\": 1, \"goodbye\": 1, \"jumpa\": 1, \"sampai\": 1, \"nanti\": 4, \"aku\": 3, \"akan\": 4, \"oke\": 1, \"berbicara\": 1, \"kirim\": 1, \"pesan\": 1, \"bicara\": 1, \"saudara\": 1}", "index_docs": "{\"513\": 2, \"60\": 39, \"338\": 4, \"394\": 3, \"304\": 5, \"514\": 2, \"621\": 1, \"622\": 1, \"5\": 289, \"623\": 1, \"515\": 1, \"1\": 644, \"247\": 8, \"10\": 183, \"48\": 52, \"25\": 72, \"40\": 56, \"79\": 29, \"53\": 48, \"176\": 15, \"305\": 5, \"8\": 200, \"306\": 5, \"307\": 5, \"282\": 6, \"15\": 133, \"13\": 140, \"9\": 122, \"44\": 28, \"28\": 68, \"339\": 4, \"283\": 6, \"11\": 165, \"37\": 58, \"73\": 20, \"516\": 2, \"395\": 3, \"70\": 32, \"100\": 23, \"624\": 1, \"209\": 11, \"262\": 7, \"121\": 20, \"284\": 6, \"340\": 4, \"220\": 10, \"97\": 24, \"625\": 1, \"191\": 14, \"341\": 4, \"396\": 3, \"397\": 3, \"192\": 14, \"308\": 5, \"399\": 3, \"398\": 3, \"285\": 6, \"22\": 86, \"4\": 302, \"167\": 16, \"3\": 304, \"342\": 4, \"41\": 56, \"400\": 3, \"401\": 3, \"402\": 3, \"403\": 3, \"309\": 5, \"404\": 3, \"405\": 3, \"406\": 3, \"43\": 47, \"54\": 46, \"103\": 22, \"39\": 57, \"517\": 2, \"94\": 15, \"6\": 280, \"92\": 25, \"177\": 15, \"74\": 31, \"104\": 22, \"105\": 22, \"343\": 4, \"87\": 27, \"168\": 16, \"17\": 124, \"47\": 53, \"221\": 10, \"626\": 1, \"407\": 3, \"344\": 4, \"29\": 67, \"178\": 15, \"408\": 3, \"18\": 119, \"409\": 3, \"55\": 45, \"410\": 3, \"233\": 9, \"411\": 3, \"263\": 7, \"89\": 27, \"88\": 27, \"27\": 70, \"63\": 35, \"59\": 41, \"264\": 7, \"412\": 3, \"200\": 12, \"413\": 3, \"34\": 59, \"518\": 2, \"265\": 5, \"627\": 1, \"286\": 6, \"628\": 1, \"519\": 2, \"234\": 9, \"414\": 3, \"122\": 20, \"266\": 7, \"64\": 34, \"95\": 25, \"210\": 11, \"267\": 7, \"415\": 3, \"35\": 60, \"520\": 2, \"14\": 136, \"416\": 3, \"629\": 1, \"123\": 20, \"71\": 31, \"310\": 5, \"417\": 3, \"521\": 2, \"632\": 1, \"65\": 34, \"630\": 1, \"631\": 1, \"633\": 1, \"311\": 5, \"57\": 41, \"211\": 11, \"201\": 12, \"114\": 21, \"142\": 18, \"634\": 1, \"287\": 6, \"23\": 82, \"51\": 50, \"418\": 3, \"522\": 2, \"288\": 6, \"32\": 63, \"635\": 1, \"45\": 54, \"80\": 29, \"345\": 4, \"312\": 5, \"61\": 37, \"636\": 1, \"419\": 3, \"420\": 3, \"523\": 2, \"269\": 7, \"268\": 7, \"313\": 5, \"637\": 1, \"26\": 71, \"638\": 1, \"346\": 4, \"248\": 8, \"131\": 19, \"639\": 1, \"212\": 11, \"270\": 7, \"235\": 9, \"16\": 124, \"524\": 2, \"640\": 1, \"421\": 3, \"68\": 33, \"132\": 19, \"641\": 1, \"422\": 3, \"423\": 3, \"424\": 3, \"38\": 29, \"115\": 21, \"75\": 30, \"76\": 31, \"289\": 6, \"642\": 1, \"425\": 3, \"249\": 8, \"195\": 13, \"31\": 64, \"347\": 3, \"96\": 25, \"24\": 74, \"643\": 1, \"124\": 20, \"314\": 5, \"271\": 7, \"290\": 6, \"525\": 2, \"526\": 2, \"527\": 2, \"426\": 3, \"644\": 1, \"202\": 12, \"427\": 3, \"645\": 1, \"428\": 3, \"236\": 9, \"646\": 1, \"429\": 3, \"430\": 3, \"82\": 28, \"250\": 8, \"58\": 29, \"125\": 20, \"316\": 5, \"315\": 5, \"647\": 1, \"251\": 8, \"52\": 49, \"648\": 1, \"272\": 7, \"213\": 11, \"237\": 9, \"238\": 9, \"431\": 3, \"317\": 5, \"101\": 23, \"126\": 20, \"83\": 28, \"649\": 1, \"42\": 56, \"432\": 3, \"528\": 2, \"433\": 3, \"50\": 51, \"127\": 20, \"239\": 8, \"529\": 2, \"273\": 7, \"650\": 1, \"651\": 1, \"196\": 13, \"530\": 2, \"652\": 1, \"653\": 1, \"102\": 23, \"654\": 1, \"222\": 10, \"291\": 6, \"434\": 3, \"143\": 17, \"318\": 5, \"655\": 1, \"84\": 28, \"292\": 6, \"435\": 3, \"436\": 3, \"531\": 2, \"532\": 2, \"437\": 3, \"656\": 1, \"657\": 1, \"240\": 9, \"658\": 1, \"274\": 7, \"319\": 5, \"438\": 3, \"144\": 18, \"49\": 52, \"439\": 3, \"320\": 5, \"440\": 3, \"659\": 1, \"533\": 2, \"46\": 54, \"660\": 1, \"441\": 3, \"179\": 15, \"180\": 15, \"12\": 142, \"30\": 64, \"661\": 1, \"662\": 1, \"534\": 2, \"133\": 19, \"663\": 1, \"664\": 1, \"665\": 1, \"181\": 15, \"223\": 10, \"224\": 10, \"535\": 2, \"321\": 5, \"322\": 5, \"666\": 1, \"442\": 3, \"348\": 4, \"536\": 2, \"193\": 14, \"537\": 2, \"252\": 8, \"349\": 4, \"667\": 1, \"253\": 8, \"538\": 2, \"668\": 1, \"539\": 2, \"540\": 2, \"541\": 2, \"275\": 7, \"443\": 3, \"254\": 8, \"669\": 1, \"323\": 5, \"324\": 5, \"293\": 6, \"350\": 4, \"106\": 22, \"542\": 2, \"294\": 6, \"182\": 15, \"36\": 59, \"2\": 421, \"19\": 103, \"444\": 3, \"445\": 3, \"543\": 2, \"351\": 4, \"670\": 1, \"671\": 1, \"672\": 1, \"446\": 3, \"673\": 1, \"674\": 1, \"214\": 11, \"675\": 1, \"325\": 5, \"677\": 1, \"676\": 1, \"544\": 2, \"352\": 4, \"225\": 10, \"447\": 3, \"678\": 1, \"215\": 11, \"545\": 2, \"448\": 3, \"241\": 9, \"679\": 1, \"353\": 4, \"183\": 15, \"680\": 1, \"681\": 1, \"682\": 1, \"354\": 4, \"683\": 1, \"326\": 5, \"684\": 1, \"685\": 1, \"686\": 1, \"449\": 3, \"145\": 18, \"295\": 6, \"450\": 3, \"355\": 4, \"451\": 3, \"452\": 3, \"296\": 6, \"453\": 3, \"454\": 3, \"455\": 3, \"456\": 3, \"169\": 16, \"457\": 3, \"327\": 5, \"458\": 3, \"242\": 9, \"356\": 4, \"243\": 9, \"459\": 3, \"276\": 7, \"146\": 18, \"460\": 3, \"461\": 3, \"255\": 8, \"77\": 30, \"462\": 3, \"546\": 2, \"687\": 1, \"688\": 1, \"33\": 63, \"463\": 3, \"357\": 4, \"547\": 2, \"226\": 10, \"548\": 2, \"689\": 1, \"155\": 17, \"464\": 3, \"690\": 1, \"691\": 1, \"78\": 30, \"465\": 3, \"549\": 2, \"692\": 1, \"466\": 3, \"328\": 5, \"693\": 1, \"694\": 1, \"358\": 4, \"550\": 2, \"359\": 4, \"551\": 2, \"467\": 3, \"184\": 15, \"552\": 2, \"469\": 3, \"468\": 3, \"695\": 1, \"553\": 2, \"107\": 22, \"554\": 2, \"470\": 3, \"471\": 3, \"696\": 1, \"472\": 3, \"555\": 2, \"473\": 3, \"697\": 1, \"474\": 3, \"698\": 1, \"360\": 4, \"329\": 5, \"699\": 1, \"361\": 4, \"700\": 1, \"702\": 1, \"701\": 1, \"557\": 2, \"556\": 2, \"256\": 8, \"558\": 2, \"703\": 1, \"475\": 3, \"704\": 1, \"705\": 1, \"706\": 1, \"707\": 1, \"559\": 2, \"709\": 1, \"708\": 1, \"476\": 3, \"710\": 1, \"711\": 1, \"477\": 3, \"560\": 2, \"712\": 1, \"714\": 1, \"713\": 1, \"715\": 1, \"716\": 1, \"717\": 1, \"561\": 2, \"718\": 1, \"719\": 1, \"720\": 1, \"478\": 3, \"562\": 2, \"257\": 8, \"721\": 1, \"722\": 1, \"723\": 1, \"725\": 1, \"724\": 1, \"726\": 1, \"563\": 2, \"479\": 3, \"727\": 1, \"66\": 34, \"116\": 21, \"362\": 4, \"728\": 1, \"297\": 6, \"729\": 1, \"480\": 3, \"730\": 1, \"481\": 3, \"731\": 1, \"732\": 1, \"733\": 1, \"564\": 2, \"363\": 4, \"734\": 1, \"244\": 9, \"482\": 3, \"735\": 1, \"736\": 1, \"108\": 22, \"277\": 7, \"364\": 4, \"134\": 19, \"227\": 10, \"147\": 17, \"738\": 1, \"737\": 1, \"366\": 4, \"365\": 4, \"483\": 3, \"216\": 11, \"278\": 7, \"197\": 13, \"739\": 1, \"565\": 2, \"740\": 1, \"741\": 1, \"742\": 1, \"330\": 5, \"743\": 1, \"744\": 1, \"566\": 2, \"745\": 1, \"567\": 2, \"747\": 1, \"746\": 1, \"748\": 1, \"749\": 1, \"331\": 5, \"148\": 18, \"750\": 1, \"228\": 10, \"484\": 3, \"751\": 1, \"485\": 3, \"486\": 3, \"752\": 1, \"753\": 1, \"754\": 1, \"755\": 1, \"185\": 15, \"756\": 1, \"757\": 1, \"298\": 6, \"487\": 3, \"758\": 1, \"568\": 2, \"569\": 2, \"759\": 1, \"760\": 1, \"488\": 3, \"761\": 1, \"570\": 2, \"571\": 2, \"762\": 1, \"572\": 2, \"763\": 1, \"170\": 16, \"149\": 18, \"764\": 1, \"258\": 8, \"20\": 100, \"56\": 43, \"90\": 27, \"203\": 12, \"489\": 3, \"117\": 21, \"171\": 16, \"279\": 7, \"204\": 12, \"156\": 9, \"85\": 28, \"72\": 32, \"573\": 2, \"765\": 1, \"93\": 26, \"766\": 1, \"574\": 1, \"229\": 10, \"767\": 1, \"217\": 11, \"186\": 15, \"109\": 22, \"135\": 19, \"490\": 3, \"118\": 21, \"768\": 1, \"198\": 13, \"128\": 20, \"575\": 2, \"576\": 2, \"157\": 17, \"136\": 19, \"769\": 1, \"770\": 1, \"577\": 2, \"578\": 2, \"367\": 4, \"581\": 2, \"579\": 2, \"582\": 2, \"580\": 2, \"583\": 2, \"771\": 1, \"584\": 2, \"772\": 1, \"773\": 1, \"774\": 1, \"775\": 1, \"776\": 1, \"491\": 3, \"368\": 4, \"259\": 8, \"158\": 17, \"778\": 1, \"777\": 1, \"779\": 1, \"780\": 1, \"781\": 1, \"782\": 1, \"783\": 1, \"245\": 9, \"784\": 1, \"492\": 3, \"493\": 3, \"585\": 2, \"785\": 1, \"786\": 1, \"586\": 2, \"494\": 3, \"587\": 2, \"495\": 3, \"787\": 1, \"81\": 29, \"788\": 1, \"496\": 3, \"789\": 1, \"280\": 7, \"791\": 1, \"790\": 1, \"137\": 15, \"86\": 28, \"792\": 1, \"299\": 6, \"588\": 2, \"793\": 1, \"91\": 27, \"589\": 2, \"300\": 4, \"590\": 2, \"794\": 1, \"591\": 2, \"369\": 4, \"795\": 1, \"301\": 3, \"796\": 1, \"797\": 1, \"798\": 1, \"370\": 4, \"799\": 1, \"592\": 2, \"62\": 20, \"593\": 2, \"594\": 2, \"595\": 2, \"497\": 3, \"596\": 2, \"800\": 1, \"129\": 20, \"801\": 1, \"498\": 2, \"302\": 6, \"802\": 1, \"597\": 2, \"150\": 18, \"803\": 1, \"804\": 1, \"598\": 2, \"805\": 1, \"151\": 18, \"187\": 15, \"599\": 2, \"188\": 15, \"21\": 96, \"332\": 4, \"499\": 3, \"806\": 1, \"600\": 2, \"808\": 1, \"807\": 1, \"110\": 22, \"601\": 2, \"371\": 4, \"602\": 2, \"98\": 24, \"809\": 1, \"500\": 3, \"810\": 1, \"152\": 18, \"811\": 1, \"812\": 1, \"813\": 1, \"119\": 21, \"814\": 1, \"815\": 1, \"816\": 1, \"99\": 21, \"205\": 12, \"603\": 2, \"604\": 2, \"206\": 12, \"260\": 8, \"372\": 4, \"501\": 3, \"605\": 2, \"817\": 1, \"373\": 4, \"374\": 4, \"818\": 1, \"375\": 4, \"819\": 1, \"606\": 2, \"607\": 2, \"376\": 4, \"207\": 12, \"139\": 19, \"138\": 19, \"130\": 20, \"820\": 1, \"67\": 31, \"140\": 19, \"111\": 22, \"502\": 3, \"172\": 16, \"377\": 4, \"378\": 4, \"379\": 4, \"503\": 3, \"821\": 1, \"380\": 4, \"504\": 3, \"822\": 1, \"505\": 3, \"608\": 2, \"609\": 2, \"823\": 1, \"141\": 19, \"824\": 1, \"381\": 4, \"610\": 2, \"199\": 13, \"382\": 4, \"153\": 18, \"333\": 5, \"173\": 16, \"825\": 1, \"826\": 1, \"189\": 15, \"334\": 5, \"335\": 5, \"611\": 2, \"827\": 1, \"303\": 3, \"828\": 1, \"829\": 1, \"506\": 3, \"830\": 1, \"383\": 4, \"261\": 8, \"507\": 3, \"384\": 4, \"831\": 1, \"832\": 1, \"833\": 1, \"508\": 3, \"834\": 1, \"385\": 4, \"386\": 4, \"387\": 4, \"835\": 1, \"509\": 3, \"612\": 2, \"836\": 1, \"837\": 1, \"7\": 252, \"194\": 14, \"613\": 2, \"208\": 12, \"174\": 16, \"614\": 2, \"510\": 3, \"388\": 4, \"69\": 33, \"838\": 1, \"839\": 1, \"840\": 1, \"511\": 3, \"120\": 21, \"218\": 11, \"175\": 16, \"112\": 22, \"219\": 11, \"154\": 18, \"159\": 17, \"160\": 17, \"113\": 21, \"161\": 17, \"162\": 17, \"246\": 9, \"163\": 17, \"164\": 17, \"389\": 4, \"165\": 17, \"166\": 17, \"390\": 4, \"391\": 4, \"841\": 1, \"615\": 2, \"230\": 10, \"190\": 15, \"842\": 1, \"843\": 1, \"844\": 1, \"616\": 2, \"617\": 2, \"845\": 1, \"231\": 10, \"232\": 10, \"336\": 5, \"846\": 1, \"847\": 1, \"848\": 1, \"849\": 1, \"850\": 1, \"281\": 7, \"851\": 1, \"852\": 1, \"853\": 1, \"854\": 1, \"619\": 2, \"618\": 2, \"855\": 1, \"856\": 1, \"337\": 5, \"620\": 2, \"857\": 1, \"858\": 1, \"860\": 1, \"859\": 1, \"393\": 4, \"512\": 3, \"392\": 4, \"861\": 1, \"862\": 1, \"863\": 1, \"864\": 1, \"865\": 1, \"866\": 1}", "index_word": "{\"1\": \"apa\", \"2\": \"kerja\", \"3\": \"pidana\", \"4\": \"hukum\", \"5\": \"yang\", \"6\": \"dalam\", \"7\": \"tindak\", \"8\": \"hak\", \"9\": \"jenis\", \"10\": \"itu\", \"11\": \"bagaimana\", \"12\": \"daerah\", \"13\": \"saja\", \"14\": \"perjanjian\", \"15\": \"jelaskan\", \"16\": \"dan\", \"17\": \"hubungan\", \"18\": \"untuk\", \"19\": \"tenaga\", \"20\": \"pekerja\", \"21\": \"adalah\", \"22\": \"perdata\", \"23\": \"di\", \"24\": \"konsumen\", \"25\": \"dimaksud\", \"26\": \"pemerintah\", \"27\": \"perlindungan\", \"28\": \"sebutkan\", \"29\": \"proses\", \"30\": \"otonomi\", \"31\": \"peraturan\", \"32\": \"bagi\", \"33\": \"upaya\", \"34\": \"internasional\", \"35\": \"sengketa\", \"36\": \"ketenagakerjaan\", \"37\": \"cara\", \"38\": \"undang\", \"39\": \"definisi\", \"40\": \"pengertian\", \"41\": \"tentang\", \"42\": \"kewajiban\", \"43\": \"negara\", \"44\": \"macam\", \"45\": \"sanksi\", \"46\": \"jaminan\", \"47\": \"mengatur\", \"48\": \"dengan\", \"49\": \"pelaku\", \"50\": \"terkait\", \"51\": \"regulasi\", \"52\": \"asuransi\", \"53\": \"dari\", \"54\": \"tata\", \"55\": \"peran\", \"56\": \"industrial\", \"57\": \"lingkungan\", \"58\": \"syarat\", \"59\": \"dilakukan\", \"60\": \"ada\", \"61\": \"khusus\", \"62\": \"unsur\", \"63\": \"asasi\", \"64\": \"penyelesaian\", \"65\": \"asing\", \"66\": \"bumd\", \"67\": \"sewa\", \"68\": \"indonesia\", \"69\": \"penghinaan\", \"70\": \"manfaat\", \"71\": \"kasus\", \"72\": \"pelatihan\", \"73\": \"langkah\", \"74\": \"diatur\", \"75\": \"anak\", \"76\": \"perdagangan\", \"77\": \"adat\", \"78\": \"perbatasan\", \"79\": \"tujuan\", \"80\": \"akibat\", \"81\": \"kompetensi\", \"82\": \"perbedaan\", \"83\": \"perusahaan\", \"84\": \"pengawasan\", \"85\": \"perencanaan\", \"86\": \"pemagangan\", \"87\": \"antara\", \"88\": \"terhadap\", \"89\": \"manusia\", \"90\": \"pengusaha\", \"91\": \"penempatan\", \"92\": \"pemerintahan\", \"93\": \"data\", \"94\": \"prinsip\", \"95\": \"perselisihan\", \"96\": \"kerjasama\", \"97\": \"berapa\", \"98\": \"bersama\", \"99\": \"cuti\", \"100\": \"penting\", \"101\": \"jika\", \"102\": \"penipuan\", \"103\": \"seperti\", \"104\": \"oleh\", \"105\": \"menurut\", \"106\": \"kesehatan\", \"107\": \"waktu\", \"108\": \"keluarga\", \"109\": \"buruh\", \"110\": \"kecelakaan\", \"111\": \"milik\", \"112\": \"pencurian\", \"113\": \"penganiayaan\", \"114\": \"jawab\", \"115\": \"perempuan\", \"116\": \"klasifikasi\", \"117\": \"upah\", \"118\": \"mogok\", \"119\": \"penyidikan\", \"120\": \"kekerasan\", \"121\": \"pelanggaran\", \"122\": \"apakah\", \"123\": \"contoh\", \"124\": \"arbitrase\", \"125\": \"harus\", \"126\": \"terjadi\", \"127\": \"aturan\", \"128\": \"pemutusan\", \"129\": \"penanganan\", \"130\": \"para\", \"131\": \"masyarakat\", \"132\": \"melindungi\", \"133\": \"berdasarkan\", \"134\": \"perkawinan\", \"135\": \"serikat\", \"136\": \"kontrak\", \"137\": \"pihak\", \"138\": \"pinjam\", \"139\": \"meminjam\", \"140\": \"beli\", \"141\": \"hki\", \"142\": \"tanggung\", \"143\": \"bank\", \"144\": \"usaha\", \"145\": \"dampak\", \"146\": \"zonasi\", \"147\": \"alasan\", \"148\": \"kunjungan\", \"149\": \"uang\", \"150\": \"pesangon\", \"151\": \"kesempatan\", \"152\": \"pembinaan\", \"153\": \"wakaf\", \"154\": \"penggelapan\", \"155\": \"masalah\", \"156\": \"isu\", \"157\": \"pemberi\", \"158\": \"informasi\", \"159\": \"perusakan\", \"160\": \"pembunuhan\", \"161\": \"pengancaman\", \"162\": \"perjudian\", \"163\": \"agama\", \"164\": \"kdrt\", \"165\": \"terorisme\", \"166\": \"pencucian\", \"167\": \"bisa\", \"168\": \"lembaga\", \"169\": \"ruang\", \"170\": \"cacat\", \"171\": \"keselamatan\", \"172\": \"franchise\", \"173\": \"gugatan\", \"174\": \"narkotika\", \"175\": \"korban\", \"176\": \"mengapa\", \"177\": \"sistem\", \"178\": \"melakukan\", \"179\": \"ganti\", \"180\": \"rugi\", \"181\": \"tantangan\", \"182\": \"pengelolaan\", \"183\": \"keuangan\", \"184\": \"permasalahan\", \"185\": \"mencegah\", \"186\": \"atau\", \"187\": \"perluasan\", \"188\": \"penyandang\", \"189\": \"pt\", \"190\": \"cedera\", \"191\": \"masa\", \"192\": \"pentingnya\", \"193\": \"kebijakan\", \"194\": \"korupsi\", \"195\": \"fungsi\", \"196\": \"prosedur\", \"197\": \"harta\", \"198\": \"konflik\", \"199\": \"klaim\", \"200\": \"mekanisme\", \"201\": \"penjelasan\", \"202\": \"tahapan\", \"203\": \"pengupahan\", \"204\": \"program\", \"205\": \"sakit\", \"206\": \"hamil\", \"207\": \"wanprestasi\", \"208\": \"memberantas\", \"209\": \"keuntungan\", \"210\": \"menyelesaikan\", \"211\": \"mohon\", \"212\": \"publik\", \"213\": \"mendapatkan\", \"214\": \"kesejahteraan\", \"215\": \"strategi\", \"216\": \"waris\", \"217\": \"depan\", \"218\": \"menanggulangi\", \"219\": \"berupa\", \"220\": \"berlaku\", \"221\": \"antar\", \"222\": \"perbankan\", \"223\": \"implementasi\", \"224\": \"kendala\", \"225\": \"perkembangan\", \"226\": \"dapat\", \"227\": \"perceraian\", \"228\": \"tempat\", \"229\": \"tren\", \"230\": \"diri\", \"231\": \"kejahatan\", \"232\": \"kecil\", \"233\": \"dimiliki\", \"234\": \"siapa\", \"235\": \"teknologi\", \"236\": \"mediasi\", \"237\": \"persyaratan\", \"238\": \"memperoleh\", \"239\": \"risiko\", \"240\": \"produk\", \"241\": \"meningkatkan\", \"242\": \"keamanan\", \"243\": \"pertahanan\", \"244\": \"terbaru\", \"245\": \"privasi\", \"246\": \"negatif\", \"247\": \"lars\", \"248\": \"partisipasi\", \"249\": \"tugas\", \"250\": \"membedakan\", \"251\": \"ketentuan\", \"252\": \"pusat\", \"253\": \"pada\", \"254\": \"umum\", \"255\": \"manajemen\", \"256\": \"mengatasi\", \"257\": \"kolaborasi\", \"258\": \"kompensasi\", \"259\": \"arah\", \"260\": \"kuhp\", \"261\": \"pasal\", \"262\": \"dagang\", \"263\": \"kedaulatan\", \"264\": \"pelaksanaan\", \"265\": \"sumber\", \"266\": \"menjadi\", \"267\": \"metode\", \"268\": \"mendukung\", \"269\": \"pembangunan\", \"270\": \"inovasi\", \"271\": \"bisakah\", \"272\": \"polis\", \"273\": \"tidak\", \"274\": \"mengajukan\", \"275\": \"penerapan\", \"276\": \"kawasan\", \"277\": \"lingkup\", \"278\": \"pembagian\", \"279\": \"sosial\", \"280\": \"kriteria\", \"281\": \"pribadi\", \"282\": \"maksud\", \"283\": \"cipta\", \"284\": \"merek\", \"285\": \"acara\", \"286\": \"mana\", \"287\": \"bidang\", \"288\": \"konsekuensi\", \"289\": \"hambatan\", \"290\": \"anda\", \"291\": \"utama\", \"292\": \"kredit\", \"293\": \"pengembangan\", \"294\": \"transportasi\", \"295\": \"ekonomi\", \"296\": \"keberlanjutan\", \"297\": \"organisasi\", \"298\": \"perizinan\", \"299\": \"peserta\", \"300\": \"faktor\", \"301\": \"hal\", \"302\": \"termasuk\", \"303\": \"organ\", \"304\": \"denganmu\", \"305\": \"kekayaan\", \"306\": \"intelektual\", \"307\": \"haki\", \"308\": \"kenapa\", \"309\": \"putusan\", \"310\": \"terkenal\", \"311\": \"suatu\", \"312\": \"dasar\", \"313\": \"berkelanjutan\", \"314\": \"menjelaskan\", \"315\": \"dipenuhi\", \"316\": \"menggunakan\", \"317\": \"mengawasi\", \"318\": \"tersedia\", \"319\": \"pengajuan\", \"320\": \"atas\", \"321\": \"evaluasi\", \"322\": \"tahun\", \"323\": \"pelestarian\", \"324\": \"pendidikan\", \"325\": \"dana\", \"326\": \"pajak\", \"327\": \"konservasi\", \"328\": \"perlu\", \"329\": \"rumah\", \"330\": \"benda\", \"331\": \"sah\", \"332\": \"lembur\", \"333\": \"wakif\", \"334\": \"perseroan\", \"335\": \"terbatas\", \"336\": \"ringan\", \"337\": \"bye\", \"338\": \"hi\", \"339\": \"daftar\", \"340\": \"lama\", \"341\": \"industri\", \"342\": \"banding\", \"343\": \"pengaturan\", \"344\": \"amandemen\", \"345\": \"diterapkan\", \"346\": \"menjaga\", \"347\": \"bentuk\", \"348\": \"setelah\", \"349\": \"keterlibatan\", \"350\": \"lokal\", \"351\": \"pelayanan\", \"352\": \"pembuatan\", \"353\": \"transparansi\", \"354\": \"apbd\", \"355\": \"pembiayaan\", \"356\": \"nasional\", \"357\": \"pengaruh\", \"358\": \"saat\", \"359\": \"fasilitas\", \"360\": \"mengurangi\", \"361\": \"secara\", \"362\": \"fungsinya\", \"363\": \"dihadapi\", \"364\": \"cakupan\", \"365\": \"orang\", \"366\": \"tua\", \"367\": \"perpajakan\", \"368\": \"penggunaan\", \"369\": \"komponen\", \"370\": \"pengakhiran\", \"371\": \"penyakit\", \"372\": \"kuhperdata\", \"373\": \"materiil\", \"374\": \"formil\", \"375\": \"ahli\", \"376\": \"hukumnya\", \"377\": \"kebendaan\", \"378\": \"perorangan\", \"379\": \"kewargaan\", \"380\": \"pemilik\", \"381\": \"pemegang\", \"382\": \"eksekusi\", \"383\": \"kepailitan\", \"384\": \"sifat\", \"385\": \"rumusan\", \"386\": \"berlakunya\", \"387\": \"sifatnya\", \"388\": \"didapat\", \"389\": \"tangga\", \"390\": \"money\", \"391\": \"laundering\", \"392\": \"akan\", \"393\": \"nanti\", \"394\": \"bertemu\", \"395\": \"paten\", \"396\": \"desain\", \"397\": \"rahasia\", \"398\": \"indikasi\", \"399\": \"geografis\", \"400\": \"kasasi\", \"401\": \"peninjauan\", \"402\": \"kembali\", \"403\": \"yurisdiksi\", \"404\": \"penggugat\", \"405\": \"tergugat\", \"406\": \"saksi\", \"407\": \"uud\", \"408\": \"diperlukan\", \"409\": \"mahkamah\", \"410\": \"konstitusi\", \"411\": \"rakyat\", \"412\": \"terlibat\", \"413\": \"kewenangan\", \"414\": \"subjek\", \"415\": \"digunakan\", \"416\": \"kebiasaan\", \"417\": \"teritorial\", \"418\": \"mengenai\", \"419\": \"limbah\", \"420\": \"berbahaya\", \"421\": \"tolong\", \"422\": \"menangani\", \"423\": \"deklarasi\", \"424\": \"universal\", \"425\": \"wto\", \"426\": \"sebagai\", \"427\": \"selain\", \"428\": \"lain\", \"429\": \"arbiter\", \"430\": \"konsiliasi\", \"431\": \"ojk\", \"432\": \"tertanggung\", \"433\": \"premi\", \"434\": \"kegunaan\", \"435\": \"macet\", \"436\": \"tabungan\", \"437\": \"saya\", \"438\": \"operasional\", \"439\": \"bertanggung\", \"440\": \"pengaduan\", \"441\": \"edukasi\", \"442\": \"penilaian\", \"443\": \"ketertiban\", \"444\": \"kebudayaan\", \"445\": \"pariwisata\", \"446\": \"memiliki\", \"447\": \"infrastruktur\", \"448\": \"layanan\", \"449\": \"investasi\", \"450\": 